Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/facta/1177.se/second-opinion-en-andra-lakarbedomning.html.tmx
Source language: sme
Languages: smj

source: Davvisámegiella / Nordsamiska
smj: Julevusámegiella / Lulesamiska

source: Mas lea jearaldat (ca 2 sidor)
smj: JulevusámegiellaLulesamiska Mij la fámon

source: Jus lea leamaš doaktáris ja ožžon skibasvuođadieđu mii mearkkaša ahte lea váttis medisiinnalaš mearrádusa vuoláš olbmos sáhttá leat riekti oažžut ođđa medisiinnalaš árvvoštallama eará doaktáris, ovdal gohčoduvvon second opinion.
smj: Riektá nuppe vuojnnuj Jus la dåktåra lunna manádam ja oadtjum dávddádiededimev mij javllá la gássjelis medisijnak märrádusá de máhttá rievtesvuohta ådå medisijnak árvvalibmáj ietjá dåktåris, nåv gåhtjoduvvam nubben vuojnnon / second opinion.

source: Dárkkuhus ođđa medisiinnalaš árvvoštallama oažžumii lea ahte olmmoš galgá leat sihkkar ahte oažžu dan divššu ja dálkkodeami mii heive buoremusat sutnje.
smj: Ulmme nuppijn vuojnnujn / second opinion la galggá visses oadtju dav sujtov ja dálkudimev mij buoremusát hiehpá allasis.

source: Olbmos lea riekti ođđa medisiinnalaš árvvoštallamii jus lea heakkaváralaš dehe erenomáš váralaš dávda dehe vahát.
smj: Nuppe vuojnnuj la rievtesvuohta jus ulmutjin la hägganihtto jali sierralágásj tjavgga skibádahka jali vahák ja

source: Ovdamearkka dihte olbmos lea riekti ođđa medisiinnalaš árvvoštallamii jus lea borašdávda dehe juoga dávda nearvasystemas.
smj: diagnåvsså jali oajvvadum dåmajdibme máhttá merkahit sierralágásj vádájt jali ájnasvuodav oadtjot viessomkvalitähttaj boahtteájge.

source: Jus lea leamaš doaktáris ja ožžon buozalmas dieđu mii mearkkaša ahte lea váttis dálkkaslaš mearrádusaid ovddas sáhttá áššáigullevaččas leat riekti oažžut ođđa dálkkaslaš árvvoštallama eará doaktáris, nu gohčoduvvon nuppi oainnu.
smj: Buojkulvissan la máhttelis nuppe vuojnnuj jus ulmutjin la bårredávdda jali muhtem skibádahka närvvavuogádagán. Máhttá agev ietjas dåktåris gatjádit jus la máhttelisvuohta oadtjot nuppev vuojnov.

source: Dat mearkkaša ahte áššáigullevaččas lea vejolaš beassat eará doaktára dutkamii go dan gean beallái álggos jorgasii.
smj: Dábálamos oadtju dåktåråv jali sujttojuohkusav ietjá skihpadåben iejvvit gå masi vuostak mánádij dan lánndadikken gånnå årru.

source: Jus ođđa medisiinnalaš árvvoštallan čájeha ahte oažžu molssaevttolaš dikšunevttohusa olmmoš galgá sáhttit oažžut dan dálkkodeami.
smj: Jus la sávaldahka boahtet muhtem sierralágásj dåktåra lusi jali klinijkkaj Svierigin de l lánndadigge gånnå årru välggogis gähttjalit dåjmadit vaj dåhku oadtju boahtet.

source: Eaktun lea ahte dálkkodeapmi
smj: Ietjas lánndadikken la välggogisvuohta nuppev medisijnak árvustallamav mákset, vájku merkaj hähttu ietjá lánndadiggáj mannat.

source: lea seammalágan go dieđa ja luohtehahtti vásihus
smj: Häjmmalánndadigge galggá aj mannogålov mákset.

source: das leat golut, mat dávdda ja vahága vuhtiiváldimiin, orru dárbbašlaš. Dárkkuhus nuppi oainnu oažžumii lea ahte áššáigullevaš galgá leahkit sihkkar ahte oažžu dan divššu mii heive buoremusat sutnje.
smj: Jus sihtá åhtsåt nuppev vuojnov de máhttá ietjas dåktåris gatjádit jali ietjá åvdåsstiddjes dan duostudagán gånnå l vuostasj medisijnak árvvalimev oadtjum gejna galggá aktavuodav válldet ietjas åtsålvisájn.

source: Ovttaskas sáhttá maid váldit oktavuođa buohccelávdegottiin ja buohcceáššeolbmáin dan eanadikkis gos orru oažžun dihte dieđu mot oažžu second opinion.
smj: Máhttá aj aktavuodav válldet patiänntasiebrrerádijn jali patiänntaoahttsijn dan lanndadikken gånnå årru oattjotjit diededimev gejna galggá aktavuodav válldet oattjotjit nuppev vuojnov.

source: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi leat heivehan, dárkkistan ja dohkkehan maid buot sisdoalu.
smj: Gájkka sisadno l aj giehtadaládum, gehtjadum ja dåhkkidum redaksjåvnås ja redaksjåvnnårádes 1177 Vårdguiden.
